<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовні рядки аутентифікації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються під час аутентифікації для різних
    | повідомлень, які нам потрібно відображати користувачеві. Ви можете
    | вільно змінювати ці мовні рядки відповідно до вимог вашого застосунку.
    |
    */

    'failed' => 'Ці облікові дані не збігаються з нашими записами.',
    'password' => 'Вказаний пароль є неправильним.',
    'throttle' => 'Забагато спроб входу. Будь ласка, спробуйте ще раз через :seconds секунд.',

];