<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовні рядки для пагінації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються бібліотекою пагінації для
    | створення простих посилань на сторінки. Ви можете змінювати їх
    | відповідно до потреб вашого застосунку.
    |
    */

    'showing' => 'Показано',
    'of' => 'з',
    'to' => 'до',
    'results' => 'результатів',
    'previous' => '&laquo; Попередня',
    'next' => 'Наступна &raquo;',

];